Repository: strilezkijslawa/wp-space-form
Catalog: languages/*.po
Languages: uk_ua

source: Your server seems to be running outdated, unsupported and vulnerable version of PHP. You are advised to contact your host provider and upgrade to PHP version 5.3 or greater.
uk_ua: Схоже, що ваш сервер використовує застарілу, непідтримувану та вразливу версію PHP. Вам рекомендується звернутися до свого постачальника послуг хоста та оновити версію PHP до версії 5.3 або вище.

source: You currently have two versions of <strong>WP Space Rate</strong> active on this site. Please <a href='%s'>deactivate one</a> before continuing.
uk_ua: На даний момент у вас активні дві версії <strong>WP Space Rate</strong>. Будь ласка <a href='%s'>деактивуйте одну</a>.

source: Success updated
uk_ua: Успішно оновлено

source: Updated is failed
uk_ua: Оновлення налаштувань невдале

source: Settings
uk_ua: Налаштування

source: Show rate?
uk_ua: Відображати рейтинг?

source: Star font size
uk_ua: Розмір зірки рейтингу

source: Empty star color
uk_ua: Колір "пустої" зірки рейтингу

source: Filled star color
uk_ua: Колір "заповненої" зірки рейтингу

source: Title size
uk_ua: Розмір тексту біля рейтингу

source: Title empty text
uk_ua: Текст активного рейтингу

source: Title filled text
uk_ua: Текст вже оціненого рейтингу

source: Title color
uk_ua: Колір тексту

source: Set rate position
uk_ua: Позиція рейтингу

source: Save
uk_ua: Зберегти

source: Stars preview:
uk_ua: Вигляд рейтингу:
